Repository: Chepman32/LifeStatDashboard
Catalog: Lunivo/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es_mx, fi, fil, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans

source: About
ar: حول
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es_mx: Acerca de
fi: Tietoja
fil: Tungkol sa
fr: À propos
he: אודות
hi: के बारे में
hu: Névjegy
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 정보
ms: Tentang
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
ro: Despre
ru: О приложении
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про додаток
vi: Giới thiệu
zh_hans: 关于

source: Absurd
ar: عبثي
cs: Absurdní
el: Παράλογο
es_mx: Absurdo
fi: Absurdi
fil: Absurdo
fr: Absurde
he: אבסורדי
hi: विचित्र
hu: Abszurd
it: Assurdo
ja: 奇妙
ko: 황당함
pt_br: Absurdo
ru: Абсурд
sv: Absurt
th: เหนือจริง
tr: Absürt
uk: Абсурд
vi: Phi lý
zh_hans: 荒诞

source: All calculations happen on this device and are labeled by derivation type.
ar: جميع الحسابات تتم على هذا الجهاز ومصنّفة حسب نوع الاشتقاق.
cs: Veškeré výpočty probíhají na tomto zařízení a jsou označeny typem odvození.
da: Alle beregninger sker på denne enhed og er mærket med afledningstype.
de: Alle Berechnungen finden auf diesem Gerät statt und sind nach Ableitungstyp gekennzeichnet.
el: Όλοι οι υπολογισμοί γίνονται σε αυτή τη συσκευή και επισημαίνονται κατά τύπο παραγωγής.
es_mx: Todos los cálculos ocurren en este dispositivo y están etiquetados por tipo de derivación.
fi: Kaikki laskelmat tapahtuvat tällä laitteella ja on merkitty johdannaistyypin mukaan.
fil: Lahat ng kalkulasyon ay nangyayari sa device na ito at may label ayon sa uri ng pagkuha.
fr: Tous les calculs s'effectuent sur cet appareil et sont étiquetés par type de dérivation.
he: כל החישובים מתבצעים במכשיר זה ומסומנים לפי סוג הגזירה.
hi: सभी गणनाएं इस डिवाइस पर होती हैं और व्युत्पत्ति प्रकार द्वारा लेबल की जाती हैं।
hu: Minden számítás ezen az eszközön történik, és levezetési típus szerint van jelölve.
id: Semua perhitungan terjadi di perangkat ini dan diberi label berdasarkan jenis derivasi.
it: Tutti i calcoli avvengono su questo dispositivo e sono etichettati per tipo di derivazione.
ja: すべての計算はこのデバイス上で行われ、導出タイプでラベル付けされます。
ko: 모든 계산은 이 기기에서 이루어지며 도출 유형으로 표시됩니다.
ms: Semua pengiraan berlaku pada peranti ini dan dilabel mengikut jenis terbitan.
nb: Alle beregninger skjer på denne enheten og er merket med avledningstype.
nl: Alle berekeningen vinden plaats op dit apparaat en zijn gelabeld op afleidingstype.
pl: Wszystkie obliczenia odbywają się na tym urządzeniu i są oznaczone typem wyprowadzenia.
pt_br: Todos os cálculos acontecem neste dispositivo e são rotulados por tipo de derivação.
ro: Toate calculele au loc pe acest dispozitiv și sunt etichetate după tipul de derivare.
ru: Все вычисления происходят на этом устройстве и помечены по типу вывода.
sv: Alla beräkningar sker på den här enheten och är märkta med härledningstyp.
th: การคำนวณทั้งหมดเกิดขึ้นบนอุปกรณ์นี้และมีป้ายกำกับตามประเภทการอนุมาน
tr: Tüm hesaplamalar bu cihazda gerçekleşir ve türetme türüne göre etiketlenir.
uk: Усі обчислення відбуваються на цьому пристрої та позначені за типом виведення.
vi: Tất cả tính toán diễn ra trên thiết bị này và được gắn nhãn theo loại suy luận.
zh_hans: 所有计算均在此设备上进行，并按推导类型标注。

source: All calculations happen on this device.
ar: جميع الحسابات تتم على هذا الجهاز.
cs: Veškeré výpočty probíhají na tomto zařízení.
da: Alle beregninger sker på denne enhed.
de: Alle Berechnungen finden auf diesem Gerät statt.
el: Όλοι οι υπολογισμοί γίνονται σε αυτή τη συσκευή.
es_mx: Todos los cálculos ocurren en este dispositivo.
fi: Kaikki laskelmat tapahtuvat tällä laitteella.
fil: Lahat ng kalkulasyon ay nangyayari sa device na ito.
fr: Tous les calculs s'effectuent sur cet appareil.
he: כל החישובים מתבצעים במכשיר זה.
hi: सभी गणनाएं इस डिवाइस पर होती हैं।
hu: Minden számítás ezen az eszközön történik.
id: Semua perhitungan terjadi di perangkat ini.
it: Tutti i calcoli avvengono su questo dispositivo.
ja: すべての計算はこのデバイス上で行われます。
ko: 모든 계산은 이 기기에서 이루어집니다.
ms: Semua pengiraan berlaku pada peranti ini.
nb: Alle beregninger skjer på denne enheten.
nl: Alle berekeningen vinden plaats op dit apparaat.
pl: Wszystkie obliczenia odbywają się na tym urządzeniu.
pt_br: Todos os cálculos acontecem neste dispositivo.
ro: Toate calculele au loc pe acest dispozitiv.
ru: Все вычисления происходят на этом устройстве.
sv: Alla beräkningar sker på den här enheten.
th: การคำนวณทั้งหมดเกิดขึ้นบนอุปกรณ์นี้
tr: Tüm hesaplamalar bu cihazda gerçekleşir.
uk: Усі обчислення відбуваються на цьому пристрої.
vi: Tất cả tính toán diễn ra trên thiết bị này.
zh_hans: 所有计算均在此设备上进行。

source: All Upcoming
ar: كل القادمة
cs: Vše nadcházející
da: Alle kommende
de: Alle bevorstehenden
el: Όλα τα επερχόμενα
es_mx: Todos los próximos
fi: Kaikki tulevat
fil: Lahat ng Paparating
fr: Tous à venir
he: כל הקרובים
hi: सभी आगामी
hu: Összes közelgő
id: Semua Mendatang
it: Tutti i prossimi
ja: すべての予定
ko: 모든 예정
ms: Semua Akan Datang
nb: Alle kommende
nl: Alle aankomende
pl: Wszystkie nadchodzące
pt_br: Todos os próximos
ro: Toate viitoarele
ru: Все предстоящие
sv: Alla kommande
th: ทั้งหมดที่กำลังจะมาถึง
tr: Tümü Yaklaşıyor
uk: Усі майбутні
vi: Tất cả sắp tới
zh_hans: 所有即将到来

source: Always
ar: دائمًا
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es_mx: Siempre
fi: Aina
fil: Palagi
fr: Toujours
he: תמיד
hi: हमेशा
hu: Mindig
id: Selalu
it: Sempre
ja: 常に表示
ko: 항상
ms: Sentiasa
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
sv: Alltid
th: เสมอ
tr: Her zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 始终显示

source: Appearance
ar: المظهر
cs: Vzhled
da: Udseende
de: Darstellung
el: Εμφάνιση
es_mx: Apariencia
fi: Ulkoasu
fil: Hitsura
fr: Apparence
he: מראה
hi: दिखावट
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 외관
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh_hans: 外观

source: Auto cycle
ar: تدوير تلقائي
cs: Automatické přepínání
da: Automatisk skift
de: Automatisch wechseln
el: Αυτόματη εναλλαγή
es_mx: Ciclo automático
fi: Automaattinen kierto
fr: Défilement automatique
he: מחזור אוטומטי
hi: ऑटो साइकिल
hu: Automatikus váltás
id: Siklus otomatis
it: Ciclo automatico
ja: 自動切り替え
ko: 자동 순환
ms: Kitaran auto
nb: Automatisk syklus
nl: Automatisch wisselen
pl: Automatyczne przełączanie
pt_br: Ciclo automático
ro: Ciclu automat
ru: Авто-прокрутка
sv: Automatisk cykel
th: วนอัตโนมัติ
tr: Otomatik döngü
uk: Авто-прокрутка
vi: Tự động xoay vòng
zh_hans: 自动轮播

source: Background intensity
ar: شدة الخلفية
cs: Intenzita pozadí
da: Baggrundsintensitet
de: Hintergrundintensität
el: Ένταση φόντου
es_mx: Intensidad del fondo
fi: Taustan voimakkuus
fil: Intensity ng background
fr: Intensité du fond
he: עוצמת הרקע
hi: पृष्ठभूमि तीव्रता
hu: Háttér intenzitása
id: Intensitas latar belakang
it: Intensità sfondo
ja: 背景の濃さ
ko: 배경 강도
ms: Keamatan latar belakang
nb: Bakgrunnsintensitet
nl: Achtergrondintensiteit
pl: Intensywność tła
pt_br: Intensidade do fundo
ro: Intensitate fundal
ru: Яркость фона
sv: Bakgrundsintensitet
th: ความเข้มของพื้นหลัง
tr: Arka plan yoğunluğu
uk: Яскравість фону
vi: Độ sáng nền
zh_hans: 背景强度

source: Begin
ar: ابدأ
cs: Začít
da: Start
de: Starten
el: Έναρξη
es_mx: Comenzar
fi: Aloita
fil: Magsimula
fr: Commencer
he: התחל
hi: शुरू करें
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめる
ko: 시작
ms: Mula
nb: Start
pl: Rozpocznij
pt_br: Começar
ro: Începe
ru: Начать
sv: Börja
th: เริ่ม
tr: Başla
uk: Почати
vi: Bắt đầu
zh_hans: 开始

source: Birth Date
ar: تاريخ الميلاد
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es_mx: Fecha de nacimiento
fi: Syntymäpäivä
fil: Petsa ng kapanganakan
fr: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hu: Születési dátum
id: Tanggal lahir
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sv: Födelsedatum
th: วันเกิด
tr: Doğum tarihi
uk: Дата народження
vi: Ngày sinh
zh_hans: 出生日期

source: Body
ar: الجسم
cs: Tělo
da: Krop
de: Körper
el: Σώμα
es_mx: Cuerpo
fi: Keho
fil: Katawan
fr: Corps
he: גוף
hi: शरीर
hu: Test
id: Tubuh
it: Corpo
ja: 身体
ko: 신체
ms: Badan
nb: Kropp
nl: Lichaam
pl: Ciało
pt_br: Corpo
ro: Corp
ru: Тело
sv: Kropp
th: ร่างกาย
tr: Vücut
uk: Тіло
vi: Cơ thể
zh_hans: 身体

source: Built as a native SwiftUI iPhone app with deterministic offline calculations.
ar: مبني كتطبيق iPhone أصلي بـ SwiftUI مع حسابات حتمية دون اتصال.
cs: Nativní SwiftUI iPhone aplikace s deterministickými offline výpočty.
da: Bygget som en native SwiftUI iPhone-app med deterministiske offline-beregninger.
de: Native SwiftUI iPhone-App mit deterministischen Offline-Berechnungen.
el: Φτιαγμένο ως native SwiftUI iPhone app με ντετερμινιστικούς offline υπολογισμούς.
es_mx: Construida como app nativa de SwiftUI para iPhone con cálculos offline deterministas.
fi: Rakennettu natiivina SwiftUI iPhone -sovelluksena deterministisillä offline-laskelmilla.
fil: Ginawa bilang native SwiftUI iPhone app na may deterministikong offline na kalkulasyon.
fr: Application iPhone native SwiftUI avec des calculs hors ligne déterministes.
he: נבנה כאפליקציית iPhone מקורית ב-SwiftUI עם חישובים דטרמיניסטיים ללא חיבור.
hi: निश्चयात्मक ऑफलाइन गणनाओं के साथ नेटिव SwiftUI iPhone ऐप के रूप में बनाया गया।
hu: Natív SwiftUI iPhone alkalmazásként készült determinisztikus offline számításokkal.
id: Dibuat sebagai aplikasi iPhone SwiftUI native dengan perhitungan offline deterministik.
it: Costruita come app iPhone nativa SwiftUI con calcoli offline deterministici.
ja: 決定論的なオフライン計算を備えたネイティブSwiftUI iPhoneアプリ。
ko: 결정론적 오프라인 계산을 갖춘 네이티브 SwiftUI iPhone 앱.
ms: Dibina sebagai app iPhone SwiftUI asli dengan pengiraan luar talian deterministik.
nb: Bygget som en native SwiftUI iPhone-app med deterministiske offline-beregninger.
nl: Gebouwd als native SwiftUI iPhone-app met deterministische offline berekeningen.
pl: Zbudowana jako natywna aplikacja SwiftUI na iPhone z deterministycznymi obliczeniami offline.
pt_br: Construído como app nativo SwiftUI para iPhone com cálculos offline determinísticos.
ro: Construit ca aplicație nativă SwiftUI pentru iPhone cu calcule offline deterministe.
ru: Нативное SwiftUI-приложение для iPhone с детерминированными офлайн-вычислениями.
sv: Byggd som en native SwiftUI iPhone-app med deterministiska offline-beräkningar.
th: สร้างเป็นแอป iPhone SwiftUI แบบ native พร้อมการคำนวณออฟไลน์แบบกำหนด
tr: Deterministik çevrimdışı hesaplamalarla native SwiftUI iPhone uygulaması olarak geliştirildi.
uk: Нативний SwiftUI iPhone-додаток з детермінованими офлайн-обчисленнями.
vi: Được xây dựng như ứng dụng iPhone SwiftUI gốc với tính toán ngoại tuyến xác định.
zh_hans: 原生 SwiftUI iPhone 应用，采用确定性离线计算。

source: Calm
ar: هادئ
cs: Klidný
da: Rolig
de: Ruhig
el: Ήρεμο
es_mx: Calmado
fi: Rauhallinen
fil: Mahinahon
fr: Calme
he: שקט
hi: शांत
hu: Csendes
id: Tenang
it: Calmo
ja: 落ち着き
ko: 차분함
ms: Tenang
nb: Rolig
nl: Rustig
pl: Spokojny
pt_br: Calmo
ru: Спокойный
sv: Lugn
th: สงบ
tr: Sakin
uk: Спокійний
vi: Bình tĩnh
zh_hans: 平静

source: Closest Upcoming Milestone
ar: أقرب معلم قادم
cs: Nejbližší nadcházející milník
da: Næste milepæl
de: Nächster Meilenstein
el: Επόμενος ορόσημο
es_mx: Próximo hito más cercano
fi: Lähin tuleva virstanpylväs
fil: Pinakamalapit na Milestone
fr: Prochain jalon le plus proche
he: אבן הדרך הקרובה ביותר
hi: सबसे नज़दीकी आगामी मील का पत्थर
hu: Legközelebbi közelgő mérföldkő
id: Tonggak Terdekat
it: Prossimo traguardo più vicino
ja: 最も近いマイルストーン
ko: 가장 가까운 마일스톤
ms: Pencapaian Terdekat
nb: Nærmeste milepæl
nl: Dichtstbijzijnde mijlpaal
pl: Najbliższy kamień milowy
pt_br: Marco mais próximo
ro: Cel mai apropiat reper
ru: Ближайший предстоящий рубеж
sv: Närmaste milstolpe
th: เหตุการณ์สำคัญที่ใกล้ที่สุด
tr: En Yakın Dönüm Noktası
uk: Найближча контрольна точка
vi: Cột mốc gần nhất
zh_hans: 最近的里程碑

source: Compact
ar: مضغوط
cs: Kompaktní
da: Kompakt
de: Kompakt
el: Συμπαγές
es_mx: Compacto
fi: Tiivis
he: קומפקטי
hi: संक्षिप्त
hu: Kompakt
id: Ringkas
it: Compatto
ja: コンパクト
ko: 간결
ms: Padat
nb: Kompakt
pl: Kompaktowy
pt_br: Compacto
ru: Компактный
sv: Kompakt
th: กะทัดรัด
tr: Kompakt
uk: Компактний
vi: Gọn
zh_hans: 紧凑

source: Constants and assumptions
ar: الثوابت والافتراضات
cs: Konstanty a předpoklady
da: Konstanter og antagelser
de: Konstanten und Annahmen
el: Σταθερές και παραδοχές
es_mx: Constantes y supuestos
fi: Vakiot ja oletukset
fil: Mga constant at assumption
fr: Constantes et hypothèses
he: קבועים והנחות
hi: स्थिरांक और धारणाएं
hu: Állandók és feltételezések
id: Konstanta dan asumsi
it: Costanti e ipotesi
ja: 定数と前提条件
ko: 상수 및 가정
ms: Pemalar dan andaian
nb: Konstanter og forutsetninger
nl: Constanten en aannames
pl: Stałe i założenia
pt_br: Constantes e suposições
ro: Constante și ipoteze
ru: Константы и допущения
sv: Konstanter och antaganden
th: ค่าคงที่และสมมติฐาน
tr: Sabitler ve varsayımlar
uk: Константи та припущення
vi: Hằng số và giả định
zh_hans: 常量与假设

source: Context
ar: السياق
cs: Kontext
da: Kontekst
de: Kontext
el: Πλαίσιο
es_mx: Contexto
fi: Konteksti
fil: Konteksto
fr: Contexte
he: הקשר
hi: संदर्भ
hu: Kontextus
id: Konteks
it: Contesto
ja: コンテキスト
ko: 맥락
ms: Konteks
nb: Kontekst
pl: Kontekst
pt_br: Contexto
ru: Контекст
sv: Sammanhang
th: บริบท
tr: Bağlam
uk: Контекст
vi: Bối cảnh
zh_hans: 背景

source: Continue
ar: متابعة
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es_mx: Continuar
fi: Jatka
fil: Magpatuloy
fr: Continuer
he: המשך
hi: जारी रखें
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
th: ต่อไป
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续

source: Dark
ar: داكن
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρο
es_mx: Oscuro
fi: Tumma
fil: Madilim
fr: Sombre
he: כהה
hi: गहरा
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sv: Mörk
th: เข้ม
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色

source: Dashboard
ar: لوحة المعلومات
cs: Přehled
el: Πίνακας ελέγχου
es_mx: Panel
fi: Kojelauta
fr: Tableau de bord
he: לוח מחוונים
hi: डैशबोर्ड
hu: Vezérlőpult
id: Dasbor
ja: ダッシュボード
ko: 대시보드
ms: Papan pemuka
nb: Dashbord
pl: Pulpit
pt_br: Painel
ro: Panou
ru: Панель
sv: Instrumentpanel
th: แดชบอร์ด
tr: Gösterge Paneli
uk: Панель
vi: Bảng điều khiển
zh_hans: 仪表盘

source: Date + time
ar: التاريخ + الوقت
cs: Datum + čas
da: Dato + tid
de: Datum + Uhrzeit
el: Ημερομηνία + ώρα
es_mx: Fecha + hora
fi: Päivämäärä + aika
fil: Petsa + oras
fr: Date + heure
he: תאריך + שעה
hi: दिनांक + समय
hu: Dátum + idő
id: Tanggal + waktu
it: Data + ora
ja: 日付 + 時刻
ko: 날짜 + 시간
ms: Tarikh + masa
nb: Dato + tid
nl: Datum + tijd
pl: Data + godzina
pt_br: Data + hora
ro: Dată + oră
ru: Дата + время
sv: Datum + tid
th: วันที่ + เวลา
tr: Tarih + saat
uk: Дата + час
vi: Ngày + giờ
zh_hans: 日期 + 时间

source: Date only
ar: التاريخ فقط
cs: Pouze datum
da: Kun dato
de: Nur Datum
el: Μόνο ημερομηνία
es_mx: Solo fecha
fi: Vain päivämäärä
fil: Petsa lamang
fr: Date seulement
he: תאריך בלבד
hi: केवल दिनांक
hu: Csak dátum
id: Tanggal saja
it: Solo data
ja: 日付のみ
ko: 날짜만
ms: Tarikh sahaja
nb: Kun dato
nl: Alleen datum
pl: Tylko data
pt_br: Apenas data
ro: Doar dată
ru: Только дата
sv: Endast datum
th: วันที่เท่านั้น
tr: Yalnızca tarih
uk: Тільки дата
vi: Chỉ ngày
zh_hans: 仅日期

source: Detailed
ar: مفصّل
cs: Podrobný
da: Detaljeret
de: Detailliert
el: Λεπτομερές
es_mx: Detallado
fi: Yksityiskohtainen
fil: Detalyado
fr: Détaillé
he: מפורט
hi: विस्तृत
hu: Részletes
id: Terperinci
it: Dettagliato
ja: 詳細
ko: 상세
ms: Terperinci
nb: Detaljert
nl: Gedetailleerd
pl: Szczegółowy
pt_br: Detalhado
ro: Detaliat
ru: Подробный
sv: Detaljerad
th: ละเอียด
tr: Ayrıntılı
uk: Детальний
vi: Chi tiết
zh_hans: 详细

source: Display Density
ar: كثافة العرض
cs: Hustota zobrazení
da: Visningsdensitet
de: Anzeigedichte
el: Πυκνότητα εμφάνισης
es_mx: Densidad de pantalla
fi: Näytön tiheys
fr: Densité d'affichage
he: צפיפות תצוגה
hi: प्रदर्शन घनत्व
hu: Megjelenítési sűrűség
id: Kepadatan Tampilan
it: Densità di visualizzazione
ja: 表示密度
ko: 화면 밀도
ms: Ketumpatan Paparan
nb: Visningsetthet
nl: Weergavedichtheid
pl: Gęstość wyświetlania
pt_br: Densidade da tela
ro: Densitate afișaj
ru: Плотность отображения
sv: Visningsdensitet
th: ความหนาแน่นการแสดงผล
tr: Görüntü Yoğunluğu
uk: Щільність відображення
vi: Mật độ hiển thị
zh_hans: 显示密度

source: Done
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es_mx: Listo
fi: Valmis
fil: Tapos
fr: Terminé
he: סיום
hi: हो गया
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
ro: Gata
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成

source: Enter Lunivo
ar: ادخل Lunivo
cs: Vstoupit do Lunivo
da: Åbn Lunivo
de: Lunivo öffnen
el: Είσοδος στο Lunivo
es_mx: Entrar a Lunivo
fi: Avaa Lunivo
fil: Pumasok sa Lunivo
fr: Entrer dans Lunivo
he: היכנס ל-Lunivo
hi: Lunivo में प्रवेश करें
hu: Belépés a Lunivo-ba
id: Masuk ke Lunivo
it: Entra in Lunivo
ja: Lunivoを始める
ko: Lunivo 시작
ms: Masuk ke Lunivo
nb: Gå inn i Lunivo
nl: Naar Lunivo
pl: Wejdź do Lunivo
pt_br: Entrar no Lunivo
ro: Intră în Lunivo
ru: Открыть Lunivo
sv: Öppna Lunivo
th: เข้าสู่ Lunivo
tr: Lunivo'ya gir
uk: Увійти в Lunivo
vi: Vào Lunivo
zh_hans: 进入 Lunivo

source: Estimated
ar: تقديري
cs: Odhad
da: Estimeret
de: Geschätzt
el: Εκτιμώμενο
es_mx: Estimado
fi: Arvioitu
fil: Tinataya
fr: Estimé
he: מוערך
hi: अनुमानित
hu: Becsült
id: Perkiraan
it: Stimato
ja: 推定
ko: 추정
ms: Anggaran
nb: Estimert
nl: Geschat
pl: Szacowane
pt_br: Estimado
ro: Estimat
ru: Оценка
sv: Uppskattad
th: โดยประมาณ
tr: Tahmini
uk: Орієнтовно
vi: Ước tính
zh_hans: 估算

source: Export
ar: تصدير
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es_mx: Exportar
fi: Vie
fil: I-export
fr: Exporter
he: ייצוא
hi: निर्यात
hu: Exportálás
id: Ekspor
it: Esporta
ja: 書き出し
ko: 내보내기
ms: Eksport
nb: Eksporter
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
ro: Exportă
ru: Экспорт
sv: Exportera
th: ส่งออก
tr: Dışa aktar
uk: Експорт
vi: Xuất
zh_hans: 导出

source: Favorites
ar: المفضلة
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es_mx: Favoritos
fi: Suosikit
fil: Mga Paborito
fr: Favoris
he: מועדפים
hi: पसंदीदा
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ro: Favorite
ru: Избранное
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Обране
vi: Yêu thích
zh_hans: 收藏

source: First reveal.
ar: الكشف الأول.
cs: První odhalení.
da: Første afsløring.
de: Erste Enthüllung.
el: Πρώτη αποκάλυψη.
es_mx: Primera revelación.
fi: Ensimmäinen paljastus.
fil: Unang paghahayag.
fr: Première révélation.
he: חשיפה ראשונה.
hi: पहला खुलासा।
hu: Első felfedés.
id: Pengungkapan pertama.
it: Prima rivelazione.
ja: 最初の公開。
ko: 첫 번째 공개.
ms: Pendedahan pertama.
nb: Første avsløring.
nl: Eerste onthulling.
pl: Pierwsze ujawnienie.
pt_br: Primeira revelação.
ro: Prima dezvăluire.
ru: Первое откровение.
sv: Första avslöjandet.
th: การเปิดเผยครั้งแรก
tr: İlk açıklama.
uk: Перше відкриття.
vi: Tiết lộ đầu tiên.
zh_hans: 首次揭晓。

source: Format
ar: التنسيق
cs: Formát
el: Μορφή
es_mx: Formato
fi: Muoto
he: פורמט
hi: प्रारूप
hu: Formátum
it: Formato
ja: フォーマット
ko: 형식
nl: Formaat
pt_br: Formato
ru: Формат
th: รูปแบบ
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式

source: Full
ar: كامل
cs: Plný
da: Fuld
de: Voll
el: Πλήρης
es_mx: Completo
fi: Täysi
fil: Buong
fr: Complet
he: מלא
hi: पूर्ण
hu: Teljes
id: Penuh
it: Completo
ja: フル
ko: 전체
ms: Penuh
nl: Vol
pl: Pełny
pt_br: Completo
ro: Complet
ru: Полный
th: เต็ม
tr: Tam
uk: Повний
vi: Đầy đủ
zh_hans: 完整

source: Hidden
ar: مخفي
cs: Skryté
da: Skjult
de: Ausgeblendet
el: Κρυφό
es_mx: Oculto
fi: Piilotettu
fil: Nakatago
fr: Masqué
he: מוסתר
hi: छुपा हुआ
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 非表示
ko: 숨김
ms: Tersembunyi
nb: Skjult
nl: Verborgen
pl: Ukryty
pt_br: Oculto
ro: Ascuns
ru: Скрыт
sv: Dold
th: ซ่อน
tr: Gizli
uk: Прихований
vi: Ẩn
zh_hans: 隐藏

source: How it is calculated
ar: كيف يتم الحساب
cs: Jak se počítá
da: Sådan beregnes det
de: So wird es berechnet
el: Πώς υπολογίζεται
es_mx: Cómo se calcula
fi: Kuinka se lasketaan
fil: Paano ito kinakalkula
fr: Comment c'est calculé
he: כיצד זה מחושב
hi: यह कैसे गणना की जाती है
hu: Hogyan számítják ki
id: Cara penghitungannya
it: Come viene calcolato
ja: 計算方法
ko: 계산 방법
ms: Cara pengiraannya
nb: Slik beregnes det
nl: Hoe het wordt berekend
pl: Jak jest obliczane
pt_br: Como é calculado
ro: Cum se calculează
ru: Как это рассчитывается
sv: Hur det beräknas
th: วิธีการคำนวณ
tr: Nasıl hesaplanır
uk: Як це обраховується
vi: Cách tính
zh_hans: 计算方式

source: Imperial
ar: إمبراطوري
cs: Imperiální
el: Αγγλοσαξονικό
fi: Imperiaalinen
fil: Imperyal
fr: Impérial
he: אימפריאלי
hi: इम्पीरियल
hu: Birodalmi
it: Imperiale
ja: ヤード・ポンド法
ko: 야드파운드법
nl: Imperiaal
pl: Imperialne
ru: Имперская
th: อิมพีเรียล
tr: İmparatorluk
uk: Імперська
vi: Hệ Anh
zh_hans: 英制

source: Include birth time
ar: تضمين وقت الولادة
cs: Zahrnout čas narození
da: Inkluder fødselstidspunkt
de: Geburtszeit einbeziehen
el: Συμπερίληψη ώρας γέννησης
es_mx: Incluir hora de nacimiento
fi: Sisällytä syntymäaika
fil: Isama ang oras ng kapanganakan
fr: Inclure l'heure de naissance
he: כלול שעת לידה
hi: जन्म समय शामिल करें
hu: Születési idő megadása
id: Sertakan waktu lahir
it: Includi ora di nascita
ja: 生まれた時刻を含める
ko: 출생 시간 포함
ms: Sertakan masa lahir
nb: Inkluder fødselstidspunkt
nl: Geboortetijd opnemen
pl: Uwzględnij godzinę urodzenia
pt_br: Incluir hora de nascimento
ro: Include ora nașterii
ru: Включить время рождения
sv: Inkludera födelsetid
th: รวมเวลาเกิด
tr: Doğum saatini dahil et
uk: Включити час народження
vi: Bao gồm giờ sinh
zh_hans: 包含出生时间

source: Input mode
ar: وضع الإدخال
cs: Režim vstupu
da: Inputtilstand
de: Eingabemodus
el: Λειτουργία εισόδου
es_mx: Modo de entrada
fi: Syöttötila
fr: Mode de saisie
he: מצב קלט
hi: इनपुट मोड
hu: Beviteli mód
id: Mode input
it: Modalità di input
ja: 入力モード
ko: 입력 모드
ms: Mod input
nb: Inndatamodus
nl: Invoermodus
pl: Tryb wprowadzania
pt_br: Modo de entrada
ro: Mod de intrare
ru: Режим ввода
sv: Inmatningsläge
th: โหมดการป้อนข้อมูล
tr: Giriş modu
uk: Режим введення
vi: Chế độ nhập
zh_hans: 输入模式

source: Language
ar: اللغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es_mx: Idioma
fi: Kieli
fil: Wika
fr: Langue
he: שפה
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言

source: Large text mode
ar: وضع النص الكبير
cs: Velký text
da: Stor tekst
de: Großer Text
el: Μεγάλο κείμενο
es_mx: Texto grande
fi: Suuri teksti
fil: Malaking text
fr: Grand texte
he: טקסט גדול
hi: बड़ा टेक्स्ट
hu: Nagy szöveg
id: Teks besar
it: Testo grande
ja: 大きな文字
ko: 큰 텍스트
ms: Teks besar
nb: Stor tekst
nl: Grote tekst
pl: Duży tekst
pt_br: Texto grande
ro: Text mare
ru: Крупный текст
sv: Stor text
th: ข้อความขนาดใหญ่
tr: Büyük metin
uk: Великий текст
vi: Chữ lớn
zh_hans: 大字体模式

source: Life
ar: الحياة
cs: Život
da: Liv
de: Leben
el: Ζωή
es_mx: Vida
fi: Elämä
fil: Buhay
fr: Vie
he: חיים
hi: जीवन
hu: Élet
id: Hidup
it: Vita
ja: 人生
ko: 삶
ms: Hidup
nb: Liv
nl: Leven
pl: Życie
pt_br: Vida
ro: Viață
ru: Жизнь
sv: Liv
th: ชีวิต
tr: Yaşam
uk: Життя
vi: Cuộc sống
zh_hans: 人生
